{
  "TechnicalConditions.PageImageAlt": "Работает инженер",
  "TechnicalConditions.paragraph_1.part_1": "Технические условия — ",
  "TechnicalConditions.paragraph_1.part_2": "это нормативный документ входит в состав конструкторской документации, в котором определены технические требования к изделию (продукта), а также включают в себя процедуры, с помощью которых определяют соответствие этим требованиям.",
  "TechnicalConditions.paragraph_2": "Технические условия (ТУ) разрабатывают на изделие (продукт) и предназначен для: самостоятельной поставки (оказания), регулированию отношений между производителем, поставщиком, потребителем и пользователем.",
  "TechnicalConditions.paragraph_3": "ТУ должны в себя включать весь комплекс требований к изготовлению, контролю, приемке, поставке, хранению и утилизации изделия (продукта).",
  "TechnicalConditions.paragraph_4": "ТУ разрабатывают по решению производителя (поставщика) или по требованию потребителя (заказчика). ТУ просматривают не реже одного раза в пять лет после введения их в действие или последней проверки. Проверку ТУ и добровольное взятие на учет осуществляет уполномоченный орган Украины.",
  "TechnicalConditions.paragraph_5": "Особенности ТУ:",
  "TechnicalConditions.TextItem_1-1": "ТУ разрабатывают на одно конкретное изделие, вещество, материал;",
  "TechnicalConditions.TextItem_1-2": "требования, установленные в ТУ, не должны противоречить обязательным требованиям нормативных документов, распространяется на данную продукцию;",
  "TechnicalConditions.TextItem_1-3": "при проведении контрольных и периодических испытаний продукции производитель может ссылаться на ТУ;",
  "TechnicalConditions.TextItem_1-4": "могут служить документом для дальнейшей сертификации.",
  "TechnicalConditions.paragraph_6": "Документы, необходимые для разработки ТУ:",
  "TechnicalConditions.TextItem_2-1": "свидетельство государственной регистрации предприятия разработчика (плательщика) ТУ;",
  "TechnicalConditions.TextItem_2-2": "полное описание изделия (продукции, услуги) на которое разрабатываются ТУ;",
  "TechnicalConditions.TextItem_2-3": "перечень сырья и материалов, используемых в изготовлении и заключения санитарно-эпидемиологической экспертизы (при необходимости);",
  "TechnicalConditions.TextItem_2-4": "технологическая инструкция (процесс) или карта производства."
}
