{
  "TechnicalConditions.paragraph_1.part_1": "Технічні умови — ",
  "TechnicalConditions.paragraph_1.part_2": "це нормативний документ входить до складу конструкторської документації, в якому визначені технічні вимоги до виробу (продукту), а також включають в себе процедури, за допомогою яких визначають відповідність цим вимогам.",
  "TechnicalConditions.paragraph_2": "Технічні умови (ТУ) розробляють на виріб (продукт) та призначений для: самостійної поставки (надання), регулюванню відносин між виробником, постачальником, споживачем та користувачем.",
  "TechnicalConditions.paragraph_3": "ТУ повинні в себе включати весь комплекс вимог до виготовлення, контролю, приймання, постачання, зберігання і утилізації вироби (продукту).",
  "TechnicalConditions.paragraph_4": "ТУ розробляють за рішенням виробника (постачальника) або на вимогу споживача (замовника). ТУ переглядають не рідше одного разу на п’ять років після введення їх в дію або останньої перевірки. Перевірку ТУ і добровільне взяття на облік здійснює уповноважений орган України.",
  "TechnicalConditions.paragraph_5": "Особливості ТУ:",
  "TechnicalConditions.TextItem_1-1": "ТУ розробляють на одне конкретне виріб, речовина, матеріал;",
  "TechnicalConditions.TextItem_1-2": "вимоги, встановлені в ТУ, не повинні суперечити обов’язковим вимогам нормативних документів, що поширюється на дану продукцію;",
  "TechnicalConditions.TextItem_1-3": "при проведенні контрольних та періодичних випробувань продукції виробник може посилатися на ТУ;",
  "TechnicalConditions.TextItem_1-4": "можуть слугувати документом для подальшої сертифікації.",
  "TechnicalConditions.paragraph_6": "Документи, необхідні для розробки ТУ:",
  "TechnicalConditions.TextItem_2-1": "свідоцтво державної реєстрації підприємства розробника (платника) ТУ;",
  "TechnicalConditions.TextItem_2-2": "повний опис виробу (продукції, послуги) на яке розробляються ТУ;",
  "TechnicalConditions.TextItem_2-3": "перелік сировини і матеріалів, які використовуються у виготовленні і висновки санітарно-епідеміологічної експертизи (при необхідності);",
  "TechnicalConditions.TextItem_2-4": "технологічна інструкція (процес) або карта виробництва."
}
