{
  "PreliminaryTrademarkSearch.paragraph_1": "Попередній пошук на тотожність і схожість – це перевірка наявності тотожних або схожих до ступеня змішання зареєстрованих знаків для товарів і послуг та знаків, лише поданих на реєстрацію на території України, а також професійний аналіз звіту про пошук та надання рекомендацій про доцільність реєстрації Вашої торговельної марки.",
  "PreliminaryTrademarkSearch.paragraph_2": "Зазвичай, пошук проводиться до подачі заявки на реєстрацію, за що і отримав свою назву «попередній». Даний етап не є обов'язковим у процесі реєстрації торговельної марки, так як під час кваліфікаційної експертизи заявки експерти обов'язково проведуть такий пошук. І якщо вони виявлять позначення тотожні або схожі до ступеня змішання з Вашим знаком – вірогідність реєстрації Вашої торговельної марки істотно зменшиться. У такому випадку Ви не тільки втратите час, витрачений на реєстрацію торговельної марки, але й гроші, вкладені у цю процедуру.",
  "PreliminaryTrademarkSearch.paragraph_3": "Проведення попереднього пошуку рекомендується особливо у випадках:",
  "PreliminaryTrademarkSearch.TextItem_1-1": "подання на реєстрацію словесних знаків для товарів і послуг;",
  "PreliminaryTrademarkSearch.TextItem_1-2": "проведення прискореної процедури реєстрації знака для товарів і послуг;",
  "PreliminaryTrademarkSearch.TextItem_1-3": "бажання отримати гарантовану реєстрацію знака для товарів чи послуг.",
  "PreliminaryTrademarkSearch.paragraph_4": "Які торговельні марки можуть перевірятися:",
  "PreliminaryTrademarkSearch.TextItem_2-1": "словесні або зображувальні торговельні марки;",
  "PreliminaryTrademarkSearch.TextItem_2-2": "комбіновані торговельні марки.",
  "PreliminaryTrademarkSearch.paragraph_5": "За якими класами перевіряється торгова марка:",
  "PreliminaryTrademarkSearch.TextItem_3-1": "за тими класами (товарами та послугами), які ви обрали для реєстрації свого знаку;",
  "PreliminaryTrademarkSearch.TextItem_3-2": "за усім Класифікатором МКТП, якщо мета реєстрації торгової марки - захистити домен."
}
