{
  "PreliminaryTrademarkSearch.PageImageAlt": "А я тебя найду!",
  "PreliminaryTrademarkSearch.paragraph_1": "Предварительный поиск на тождество и сходство - это проверка наличия тождественных или сходных до степени смешения зарегистрированных знаков для товаров и услуг и знаков, только поданных на регистрацию на территории Украины, а также профессиональный анализ отчета о поиске и предоставление рекомендаций о целесообразности регистрации Вашей торговой марки.",
  "PreliminaryTrademarkSearch.paragraph_2": "Обычно, поиск проводится до подачи заявки на регистрацию, за что и получил свое название «предварительный». Данный этап не является обязательным в процессе регистрации торговой марки, так как во время квалификационной экспертизы заявки эксперты обязательно проведут такой поиск. И если они обнаружат обозначения тождественные или сходные до степени смешения с Вашим знаком - вероятность регистрации Вашей торговой марки существенно уменьшится. В таком случае Вы не только потеряете время, потраченное на регистрацию торговой марки, но и деньги, вложенные в эту процедуру.",
  "PreliminaryTrademarkSearch.paragraph_3": "Проведение предварительного поиска рекомендуется особенно в случаях:",
  "PreliminaryTrademarkSearch.TextItem_1-1": "представление на регистрацию словесных знаков для товаров и услуг;",
  "PreliminaryTrademarkSearch.TextItem_1-2": "проведение ускоренной процедуры регистрации знака для товаров и услуг;",
  "PreliminaryTrademarkSearch.TextItem_1-3": "желание получить гарантированную регистрацию знака для товаров или услуг.",
  "PreliminaryTrademarkSearch.paragraph_4": "Какие торговые марки могут проверяться:",
  "PreliminaryTrademarkSearch.TextItem_2-1": "словесные или изобразительные торговые марки;",
  "PreliminaryTrademarkSearch.TextItem_2-2": "комбинированные торговые марки.",
  "PreliminaryTrademarkSearch.paragraph_5": "По каким классам проверяется торговая марка:",
  "PreliminaryTrademarkSearch.TextItem_3-1": "по тем классам (товарами и услугами), которые вы выбрали для регистрации своего знака;",
  "PreliminaryTrademarkSearch.TextItem_3-2": "по всем Классификатору МКТУ, если цель регистрации торговой марки - защитить домен."
}
