{
  "DevelopmentPLER.paragraph_1": "План локализации и ликвидации аварийных ситуаций (ПЛАС) - это документ, который разрабатывается и согласовывается с органами МЧС, предприятиями, эксплуатирующими объекты повышенной опасности, в процессе эксплуатации которых есть очень высокая вероятность возникновения аварий (аварийных ситуаций), которые могут сопровождаться выбросами токсичных, пожароопасных, взрывоопасных, токсичных и ядовитых веществ, взрывами, которые могут нанести вред здоровью населению, окружающей среде, разрушением зданий и сооружений, оборудования.",
  "DevelopmentPLER.paragraph_2": "Согласно документу, в случае возникновения чрезвычайной ситуации, предприятие осуществляет мероприятия по локализации аварии и ликвидации ее последствий.",
  "DevelopmentPLER.paragraph_3": "В данном документе отражены взаимодействие (действие) сотрудников предприятия, населения, специальных подразделений, местных и центральных органов исполнительной власти и органов местного самоуправления по локализации и ликвидации аварий и смягчения их последствий.",
  "DevelopmentPLER.paragraph_4": "Данный документ состоит из следующих разделов:",
  "DevelopmentPLER.TextItem_1-1": "анализ потенциальных опасных ситуаций на предприятии, учитывая специфику деятельности предприятия;",
  "DevelopmentPLER.TextItem_1-2": "определение развития возможных сценариев аварийных ситуаций, в случае их возникновения;",
  "DevelopmentPLER.TextItem_1-3": "планирование действий сотрудников предприятия и аварийных служб;",
  "DevelopmentPLER.TextItem_1-4": "меры, направленные на повышение противоаварийной защиты и снижение масштабов последствий аварий.",
  "DevelopmentPLER.paragraph_5": "ПЛАС необходимо пересматривать каждые пять лет или по предписанию (распоряжению) надзорных органов, либо при изменениях в организации производства, изменениях в технологии производства, оборудования.",
  "DevelopmentPLER.paragraph_6": "Данный документ практически невозможно разработать силами предприятия, учитывая специфичность и сложность наполнения информации. Сотрудники, осуществляющие разработку и согласование ПЛАС должны иметь определенные навыки и владеть информацией в сфере техногенной безопасности.",
  "DevelopmentPLER.paragraph_7": "Порядок работы следующий:",
  "DevelopmentPLER.TextItem_2-1": "предоставление нам информации, необходимой для работы;",
  "DevelopmentPLER.TextItem_2-2": "разработка ПЛАС и согласования его с Вами;",
  "DevelopmentPLER.TextItem_2-3": "подача документов в МЧС на согласование;",
  "DevelopmentPLER.TextItem_2-4": "получения результата и передача его Вам."
}
