{
  "DevelopmentPLER.paragraph_1": "План локалізації та ліквідації аварійних ситуацій (ПЛАС) – це документ, який розроблюється та узгоджується з органами МНС, підприємствами, що експлуатують об’єкти підвищеної небезпеки,  в процесі експлуатації яких є дуже висока ймовірність виникнення аварій (аварійних ситуацій), що можуть супроводжуватися викидами токсичних, пожежонебезпечних, вибухонебезпечних, токсичних та отруйних речовин, вибухами, що можуть завдати шкоди здоров’ю населенню, навколишньому середовищу, руйнуванням будівель та споруд, устаткування.",
  "DevelopmentPLER.paragraph_2": "Згідно даного документу, у разі виникнення надзвичайної ситуації, підприємство здійснює заходи, щодо локалізації аварії, та ліквідації її наслідків.",
  "DevelopmentPLER.paragraph_3": "В даному документі відображені взаємодія (дія) співробітників підприємства, населення, спеціальних підрозділів, місцевих та центральних органів виконавчої влади та органів місцевого самоврядування щодо локалізації та ліквідації аварій, та пом’якшення їх наслідків.",
  "DevelopmentPLER.paragraph_4": "Даний документ складається з наступних розділів:",
  "DevelopmentPLER.TextItem_1-1": "аналіз потенційних небезпечних ситуацій на підприємстві, зважаючи на специфіку діяльності підприємства;",
  "DevelopmentPLER.TextItem_1-2": "визначення розвитку можливих сценаріїв аварійних ситуацій, у разі їх виникнення;",
  "DevelopmentPLER.TextItem_1-3": "планування дій співробітників підприємства та аварійних служб;",
  "DevelopmentPLER.TextItem_1-4": "заходи, направлені на підвищення протиаварійного захисту та зниження масштабів наслідків аварій.",
  "DevelopmentPLER.paragraph_5": "ПЛАС необхідно переглядати кожні п’ять років, або за приписом (розпорядженням) наглядових органів, або при змінах в організації виробництва, змінах у технології виробництва, обладнання тощо.",
  "DevelopmentPLER.paragraph_6": "Даний документ практично неможливо розробити силами підприємства, зважаючи на специфічність та складність наповнення інформації. Співробітники, що здійснюють розробку та погодження ПЛАС мають мати певні навички та володіти інформацією в сфері техногенної безпеки.",
  "DevelopmentPLER.paragraph_7": "Порядок роботи наступний:",
  "DevelopmentPLER.TextItem_2-1": "надання нам інформації, необхідної для роботи;",
  "DevelopmentPLER.TextItem_2-2": "розробка ПЛАС та погодження його з Вами;",
  "DevelopmentPLER.TextItem_2-3": "подача документів до МНС на погодження;",
  "DevelopmentPLER.TextItem_2-4": "отримання результату і передача його Вам."
}
