{
  "CertificateISO22000.paragraph_1": "Сертифікат ISO 22000, нерідко його називають сертифікатом ХАССП (HACCP). Слово HACCP - абревіатура від англійського «Аналіз ризиків і критичні точки контролю» - Hazard Analysis and Critical Control Points.",
  "CertificateISO22000.paragraph_2": "ISO 22000:2018 – це стандарт харчової безпеки для організацій, який є обов’язковим документом для підприємств, які виробляють харчову продукцію, займаються її збереженням, транспортуванням, і реалізацією (наприклад ресторани, кафе, піцерії, склади, магазини тощо).",
  "CertificateISO22000.paragraph_3": "Контроль над впровадженням вимог стандарту ISO 22000 здійснюється незалежною третьою стороною, сертифікаційним органом. За результатам проходження аудиту підприємство отримує сертифікат ISO 22000:2018, який реєструється у реєстрі та може бути підтвердженням того, що діяльність підприємства відповідає вимогам стандарту.",
  "CertificateISO22000.paragraph_4": "Сертифікатом ISO 22000 підприємство демонструє своє ставлення до процесу виготовлення продукції. Контролюючи виробництво на всіх етапах, і виконуючи вимоги стандарту ISO 22000, виробник забезпечує безпеку продукту для кінцевого споживача.",
  "CertificateISO22000.paragraph_5": "Впровадження вимог стандарту ISO 22000 дає підприємству наступні переваги:",
  "CertificateISO22000.TextItem_1-1": "можливість увійти в великі торгові мережі;",
  "CertificateISO22000.TextItem_1-2": "здійснювати експорт товару за кордон;",
  "CertificateISO22000.TextItem_1-3": "безпечне виробництво та/або зберігання харчових продуктів;",
  "CertificateISO22000.TextItem_1-4": "можливість використання сертифікату у рекламі та маркетингу;",
  "CertificateISO22000.TextItem_1-5": "підтвердження діяльності системи незалежною стороною;",
  "CertificateISO22000.TextItem_1-6": "можливість участі у тендерах, які вимагають сертифікат ISO 22000.",
  "CertificateISO22000.paragraph_6": "Все вище перераховане і багато іншого сприяє підвищенню якості виробництва та/або зберіганню харчових продуктів що позитивно позначиться на розвитку організацій, зміцнення їх позицій на ринку і перепрофілювання діяльності під міжнародні стандарти та норми.",
  "CertificateISO22000.paragraph_7": "Наша компанія готова запропонувати для вас оформлення міжнародного сертифікату ISO 22000: 2018 в найкоротші терміни. Також, в залежності від завдань ми виконуємо:",
  "CertificateISO22000.TextItem_2-1": "консультування з питань, пов’язаних з сертифікацією;",
  "CertificateISO22000.TextItem_2-2": "проведення навчання співробітників стандарту ISO 22000;",
  "CertificateISO22000.TextItem_2-3": "підготовка документів, необхідних для сертифікації ISO 22000;",
  "CertificateISO22000.TextItem_2-4": "супровід і повний контроль над процесом і отриманням сертифікату ISO."
}
