{
  "CertificateISO22000.PageImageAlt": "Красный и белый дар винограда",
  "CertificateISO22000.paragraph_1": "Сертификат ISO 22000, нередко его называют сертификатом ХАССП (HACCP). Слово HACCP - аббревиатура от английского «Анализ рисков и критические точки контроля» - Hazard Analysis and Critical Control Points.",
  "CertificateISO22000.paragraph_2": "ISO 22000: 2018 - это стандарт пищевой безопасности для организаций, который является обязательным документом для предприятий, производящих пищевую продукцию, занимаются ее сохранением, транспортировкой и реализацией (например рестораны, кафе, пиццерии, склады, магазины и т.д.).",
  "CertificateISO22000.paragraph_3": "Контроль за внедрением требований стандарта ISO 22000 осуществляется независимой третьей стороной, сертификационным органом. По результатам прохождения аудита предприятие получает сертификат ISO 22000: 2018, который регистрируется в реестре и может быть подтверждением того, что деятельность предприятия соответствует требованиям стандарта.",
  "CertificateISO22000.paragraph_4": "Сертификатом ISO 22000 предприятие демонстрирует свое отношение к процессу изготовления продукции. Контролируя производство на всех этапах, и выполняя требования стандарта ISO 22000, производитель обеспечивает безопасность продукта для конечного потребителя.",
  "CertificateISO22000.paragraph_5": "Внедрение требований стандарта ISO 22000 дает предприятию следующие преимущества:",
  "CertificateISO22000.TextItem_1-1": "возможность войти в крупные торговые сети;",
  "CertificateISO22000.TextItem_1-2": "осуществлять экспорт товара за границу;",
  "CertificateISO22000.TextItem_1-3": "безопасное производство и/или хранения пищевых продуктов;",
  "CertificateISO22000.TextItem_1-4": "возможность использования сертификата в рекламе и маркетинге;",
  "CertificateISO22000.TextItem_1-5": "подтверждение деятельности системы независимой стороной;",
  "CertificateISO22000.TextItem_1-6": "возможность участия в тендерах, которые требуют сертификат ISO 22000.",
  "CertificateISO22000.paragraph_6": "Все выше перечисленное и многое другое способствует повышению качества производства и / или хранению пищевых продуктов положительно скажется на развитии организаций, укрепления их позиций на рынке и перепрофилирования деятельности под международные стандарты и нормы.",
  "CertificateISO22000.paragraph_7": "Наша компания готова предложить вам оформление международного сертификата ISO 22000: 2018 в кратчайшие сроки. Также, в зависимости от задач мы выполняем:",
  "CertificateISO22000.TextItem_2-1": "консультирование по вопросам, связанным с сертификацией;",
  "CertificateISO22000.TextItem_2-2": "проведение обучения сотрудников стандарта ISO 22000;",
  "CertificateISO22000.TextItem_2-3": "подготовка документов, необходимых для сертификации ISO 22000;",
  "CertificateISO22000.TextItem_2-4": "супровід і повний контроль над процесом і отриманням сертифікату ISO."
}
