{
  "TrademarkRegistrationAndProtection.paragraph_1": "Для того, чтобы начать бизнес, который будет ассоциироваться у потребителей именно с Вашей компанией, вы должны обдумать его название, адрес доменного имени (если планируется создание интернет-страницы), логотип (торговую марку) и др.",
  "TrademarkRegistrationAndProtection.paragraph_2.part_1": "В соответствии с",
  "TrademarkRegistrationAndProtection.paragraph_2.part_2": "Закона Украины «Об охране прав на знаки для товаров и услуг»,",
  "TrademarkRegistrationAndProtection.paragraph_2.part_3": "торговая марка — ",
  "TrademarkRegistrationAndProtection.paragraph_2.part_4": "обозначение, по которому товары и услуги одних лиц отличаются от товаров и услуг других лиц.",
  "TrademarkRegistrationAndProtection.paragraph_3": "Итак, в торговой марки можно отнести слова, буквы, изобразительные элементы, комбинации цветов, комбинации букв или слов с изображением далее.",
  "TrademarkRegistrationAndProtection.paragraph_4": "Зарегистрировав торговую марку Вы получаете документ, подтверждающий, что никто кроме Вас не имеет права использовать такой же знак без вашего разрешения.",
  "TrademarkRegistrationAndProtection.paragraph_5": "Право собственности на торговую марку удостоверяется Свидетельством. Срок действия свидетельства на торговую марку составляет 10 лет и может продлеваться каждый раз еще на 10 лет.",
  "TrademarkRegistrationAndProtection.paragraph_6": "Патентный поверенный, принимая на себя обязательства быть представителем по Вашей заявке на регистрацию знака для товаров и услуг, отвечает за эту заявку до конца действия свидетельства, четко контролируя сроки продолжение.",
  "TrademarkRegistrationAndProtection.paragraph_7": "На практике встречаются случаи, когда после проведения предварительного поиска оказывается, что кто-то подал заявку на регистрацию Вашего знака раньше. В таком случае Вы можете так же обратиться к нам для урегулирования сложившейся ситуации.",
  "TrademarkRegistrationAndProtection.paragraph_8": "Сроки регистрации торговой марки по национальной процедуре Украины:",
  "TrademarkRegistrationAndProtection.TextItem_1-1": "стандартная процедура регистрации — 1,5-2 года;",
  "TrademarkRegistrationAndProtection.TextItem_1-2": "ускоренная процедура регистрации — 6-8 месяцев.",
  "TrademarkRegistrationAndProtection.paragraph_9": "Ускорение процедуры регистрации предусматривает оплату дополнительных сборов.",
  "TrademarkRegistrationAndProtection.paragraph_10": "Стоимость регистрации торговой марки зависит от:",
  "TrademarkRegistrationAndProtection.TextItem_2-1": "желаемого срока регистрации товарного знака;",
  "TrademarkRegistrationAndProtection.TextItem_2-2": "количества заявленных классов Международной классификации товаров и услуг;",
  "TrademarkRegistrationAndProtection.TextItem_2-3": "количества заявителей;",
  "TrademarkRegistrationAndProtection.TextItem_2-4": "вида и наличия цвета у знака.",
  "TrademarkRegistrationAndProtection.paragraph_11": "Именно поэтому в начале процедуры регистрации торговой марки крайне важно заручиться помощью опытного специалиста в сфере интеллектуальной собственности.",
  "TrademarkRegistrationAndProtection.paragraph_12": "Для уточнения стоимости регистрации торговой марки Вам необходимо лишь отправить запрос сотрудникам компании и получить профессиональную консультацию."
}
