{
  "TrademarkRegistrationAndProtection.paragraph_1": "Для того, щоб започаткувати бізнес, який буде асоціюватися у споживачів саме з Вашою компанією, ви повинні обдумати його назву, адресу доменного імені (якщо планується створення інтернет-сторінки), логотип (торговельну марку) тощо.",
  "TrademarkRegistrationAndProtection.paragraph_2.part_1": "Відповідно до",
  "TrademarkRegistrationAndProtection.paragraph_2.part_2": "Закону України «Про охорону прав на знаки для товарів і послуг»,",
  "TrademarkRegistrationAndProtection.paragraph_2.part_3": "торговельна марка — ",
  "TrademarkRegistrationAndProtection.paragraph_2.part_4": "позначення, за яким товари і послуги одних осіб відрізняються від товарів і послуг інших осіб.",
  "TrademarkRegistrationAndProtection.paragraph_3": "Отже, до торговельної марки можна віднести слова, літери, зображувальні елементи, комбінації кольорів, комбінації букв або слів із зображенням, тощо. ",
  "TrademarkRegistrationAndProtection.paragraph_4": "Зареєструвавши торговельну марку Ви отримуєте документ, який підтверджує, що ніхто крім Вас не має права використовувати такий самий знак без Вашого дозволу.",
  "TrademarkRegistrationAndProtection.paragraph_5": "Право власності на торговельну марку засвідчується Свідоцтвом. Термін дії свідоцтва на торговельну марку становить 10 років та може подовжуватись кожного разу ще на 10 років.",
  "TrademarkRegistrationAndProtection.paragraph_6": "Патентний повірений, приймаючи на себе зобов'язання бути представником за Вашою заявкою на реєстрацію знака для товарів та послуг, відповідає за цю заявку до кінця дії свідоцтва, чітко контролюючи терміни продовження.",
  "TrademarkRegistrationAndProtection.paragraph_7": "На практиці трапляються випадки, коли після проведення попереднього пошуку виявляється, що хтось подав заявку на реєстрацію Вашого знака раніше. У такому випадку Ви можете так само звернутися до нас для врегулювання ситуації, що склалась.",
  "TrademarkRegistrationAndProtection.paragraph_8": "Терміни реєстрації торгової марки за національною процедурою України:",
  "TrademarkRegistrationAndProtection.TextItem_1-1": "стандартна процедура реєстрації — 1,5-2 роки;",
  "TrademarkRegistrationAndProtection.TextItem_1-2": "прискорена процедура реєстрації — 6-8 місяців.",
  "TrademarkRegistrationAndProtection.paragraph_9": "Прискорення процедури реєстрації передбачає оплату додаткових зборів.",
  "TrademarkRegistrationAndProtection.paragraph_10": "Вартість реєстрації торговельної марки залежить від:",
  "TrademarkRegistrationAndProtection.TextItem_2-1": "бажаного терміну реєстрації товарного знака;",
  "TrademarkRegistrationAndProtection.TextItem_2-2": "кількості заявлених класів Міжнародної класифікації товарів та послуг;",
  "TrademarkRegistrationAndProtection.TextItem_2-3": "кількості заявників;",
  "TrademarkRegistrationAndProtection.TextItem_2-4": "виду і наявності кольору у знака.",
  "TrademarkRegistrationAndProtection.paragraph_11": "Саме тому на початку процедури реєстрації торговельної марки вкрай важливо заручитися допомогою досвідченого фахівця в сфері інтелектуальної власності.",
  "TrademarkRegistrationAndProtection.paragraph_12": "Для уточнення вартості реєстрації торговельної марки Вам необхідно лише відправити запит співробітникам компанії і отримати професійну консультацію."
}
