{
  "IdentificationHFAndPHF.paragraph_1.part_1": "Чтобы понять, что собой представляет идентификация объекта повышенной опасности (ОПО) и потенциально опасного объекта (ПОО) необходимо разобраться с терминологией в соответствии с",
  "IdentificationHFAndPHF.paragraph_1.part_2": "Законом Украины «Об объектах повышенной опасности»",
  "IdentificationHFAndPHF.TextItem_1-1.part_1": "Идентификация объектов повышенной опасности",
  "IdentificationHFAndPHF.TextItem_1-1.part_2": " - порядок определения объектов повышенной опасности среди потенциально опасных объектов;",
  "IdentificationHFAndPHF.TextItem_1-2.part_1": "Потенциально опасный объект",
  "IdentificationHFAndPHF.TextItem_1-2.part_2": " - объект, на котором могут использоваться или изготовляются, перерабатываются, хранятся или транспортируются опасные вещества, биологические препараты, а также другие объекты, что при определенных обстоятельствах могут создать реальную угрозу возникновения аварии;",
  "IdentificationHFAndPHF.TextItem_1-3.part_1": "Объект повышенной опасности",
  "IdentificationHFAndPHF.TextItem_1-3.part_2": " - объект, на котором используются, производятся, перерабатываются, хранятся или транспортируются одна или несколько опасных веществ или категорий веществ в количестве, равном или превышающем нормативно установленные пороговые массы, а также другие объекты как такие, что согласно закону является реальной угрозой возникновения чрезвычайной ситуации техногенного и природного характера.",
  "IdentificationHFAndPHF.paragraph_2": "В связи с вышеизложенным идентификация объектов повышенной опасности - это процесс, выявления и фиксации опасных факторов и возможных источников возникновения опасности, на основании которых предприятие может быть признано потенциально опасный объект (ПОО) или объект повышенной опасности (ОПО).",
  "IdentificationHFAndPHF.paragraph_3": "Данная процедура проводится с целью присвоения статуса ОПО или ПОО с последующим его согласованием в соответствующих надзорных органах страны (охраны труда и/или МЧС).",
  "IdentificationHFAndPHF.paragraph_4.part_1": "Проведение идентификации объектов повышенной опасности начинается с идентификации предприятия как потенциально опасного объекта (ПОО). Результаты проведения данной идентификации следует согласовать с территориальным или центральным органом МЧС. Идентификация ПНО проводится по Методике утвержденной",
  "IdentificationHFAndPHF.paragraph_4.part_2": "приказом МЧС от 23.02.2006 №98.",
  "IdentificationHFAndPHF.paragraph_5.part_1": "Далее, проводится идентификация объекта повышенной опасности (ОПО) с последующим согласованием в территориальных органах охраны труда. Данная идентификация проводится согласно",
  "IdentificationHFAndPHF.paragraph_5.part_2": "Постановлением КМУ от 11.07.2002 №956.",
  "IdentificationHFAndPHF.paragraph_6": "По результатам проведения идентификация ОПО и ПОО устанавливается, является ли предприятие ОПО, или не является. Если есть, то в зависимости от количества опасных веществ и их размещение на территории, устанавливается, к какому классу (1-м или 2-м) принадлежит предприятие.",
  "IdentificationHFAndPHF.paragraph_7": "Если ваша компания по результатам идентификаций является ОПО, то дополнительно вам нужно оформлять такие вещи, как Декларация ОПО, ПЛАС.",
  "IdentificationHFAndPHF.paragraph_8": "Наша компания предоставляет весь комплекс услуг, связанных с проведением идентификация ОПН и ПОО, их согласованию, разработкой ПЛАС и Декларации ОПО, а также Паспорт ПОО.",
  "IdentificationHFAndPHF.paragraph_9": "Проведение идентификация ОПО и ПОО как правило дистанционное, на основе предоставленной вами информации. Выезд на объект происходит крайне редко, в большинстве случаев для уточнения информации.",
  "IdentificationHFAndPHF.paragraph_10": "Сроки и стоимость устанавливается строго индивидуально, в зависимости от сложности объекта."
}
