{
  "PatentForTheInvention.PageImageAlt": "Технический чертеж",
  "PatentForTheInvention.paragraph_1.part_1": "В соответствии с",
  "PatentForTheInvention.paragraph_1.part_2": "Закона Украины «Об охране прав на изобретения и полезные модели»",
  "PatentForTheInvention.paragraph_1.part_3": "изобретение — ",
  "PatentForTheInvention.paragraph_1.part_4": "это результат интеллектуальной деятельности человека в любой сфере технологии.",
  "PatentForTheInvention.paragraph_2": "Изобретение является объектом промышленной собственности (интеллектуальной собственности, относится к сфере промышленного производства).",
  "PatentForTheInvention.paragraph_3": "Имущественные права заявителя на изобретение возникают только после его государственной регистрации. Факт приобретения таких прав удостоверяется патентом.",
  "PatentForTheInvention.paragraph_4": "Срок действия имущественных прав интеллектуальной собственности на изобретение составляет 20 лет, считая с даты подачи заявки на изобретение в соответствии с установленным законом порядке.",
  "PatentForTheInvention.paragraph_5": "Изобретением может быть:",
  "PatentForTheInvention.TextItem_1-1": "продукт (устройство, вещество, штамм микроорганизма, культура клеток растения, животные и т.п.);",
  "PatentForTheInvention.TextItem_1-2": "процесс (способ).",
  "PatentForTheInvention.paragraph_6": "Правовая охрана не распространяется на следующие объекты:",
  "PatentForTheInvention.TextItem_2-1": "сорта растений и породы животных;",
  "PatentForTheInvention.TextItem_2-2": "биологические в своей основе процессы воспроизводства растений и животных, не относящихся к небиологических и микробиологических процессов, а также продукты таких процессов;",
  "PatentForTheInvention.TextItem_2-3": "компоновки полупроводниковых изделий;",
  "PatentForTheInvention.TextItem_2-4": "результаты художественного конструирования;",
  "PatentForTheInvention.TextItem_2-5": "хирургические или терапевтические способы лечения человека или животного, способы диагностики организма человека или животного. Действие этого положения не распространяется на продукты (вещества или композиции), применяемых в диагностике или лечении;",
  "PatentForTheInvention.TextItem_2-6": "процессы клонирования человека;",
  "PatentForTheInvention.TextItem_2-7": "процессы изменения через зародышевую линию генетической идентичности людей;",
  "PatentForTheInvention.TextItem_2-8": "использование человеческих эмбрионов для промышленных или коммерческих целей;",
  "PatentForTheInvention.TextItem_2-9": "процессы изменения генетической идентичности животных, которые могут повлиять на их страдания без какой-либо существенной медицинской пользы для людей или животных, а также животных, выведенных в результате такого процесса;",
  "PatentForTheInvention.TextItem_2-10": "человеческий организм на различных стадиях его формирования и развития, а также простое обнаружение одного из его элементов, в частности последовательности или части последовательности гена. Действие этого положения не влияет на предоставление правовой охраны изобретения, объектом которого являются элементы человеческого организма вне организма или полученные в другой - способ, с применением технического процесса, включая последовательность или частичную последовательность гена, если даже структура этого элемента идентична структуре природного элемента;",
  "PatentForTheInvention.TextItem_2-11": "продукт или процесс, затрагивающий растения или животного, использование которого ограничивается определенным сортом растений или определенной породой животных;",
  "PatentForTheInvention.TextItem_2-12": "продукт или процесс, который касается природного биологического материала, а не отделенного от своей естественной среды, либо не является продуктом технического процесса.",
  "PatentForTheInvention.paragraph_7": "Объекты, не признаются изобретением:",
  "PatentForTheInvention.TextItem_3-1": "научные открытия, научные теории и математические методы;",
  "PatentForTheInvention.TextItem_3-2": "методы организации и управления хозяйством;",
  "PatentForTheInvention.TextItem_3-3": "условные обозначения, расписания и правила;",
  "PatentForTheInvention.TextItem_3-4": "методы и правила выполнения умственных операций;",
  "PatentForTheInvention.TextItem_3-5": "алгоритмы и компьютерные программы;",
  "PatentForTheInvention.TextItem_3-6": "проекты и схемы планировки сооружений, зданий, территорий;",
  "PatentForTheInvention.TextItem_3-7": "решения, касающиеся только внешнего вида изделий;",
  "PatentForTheInvention.TextItem_3-8": "топологии интегральных микросхем;",
  "PatentForTheInvention.TextItem_3-9": "сорта растений и породы животных;",
  "PatentForTheInvention.TextItem_3-10": "решения, противоречащие общественным интересам.",
  "PatentForTheInvention.paragraph_8": "Таким образом, изобретением может быть устройство, например - проигрыватель компакт-дисков, а может быть только узел или блок, в нем используется. Кроме того, патент на изобретение можно получить и на конструкцию (например, особое устройство корпуса проигрывателя компакт-дисков), и на материал (например, тот же материал для изготовления самых компакт-дисков). Патентованию в качестве изобретений подлежат и различные способы, например - способ нанесения информации на компакт-диск, химический способ / процесс изготовления вещества и тому подобное. Причем, патентом на изобретение (в отличие от патента на полезную модель) можно защитить как способ, так и устройство для его осуществления.",
  "PatentForTheInvention.subtitle_1": "КРИТЕРИИ ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ИЗОБРЕТЕНИЯ",
  "PatentForTheInvention.paragraph_9": "Изобретение — это решение технической задачи, относится к материальному объекту (продукта или способа). Для того, чтобы соответствующее техническое решение было признано изобретением, оно должно обладать следующим критериям охраноспособности:",
  "PatentForTheInvention.TextItem_4-1": "новизна (объект не должен быть известным из существующего уровня техники);",
  "PatentForTheInvention.TextItem_4-2": "изобретательский уровень (не являться очевидным, исходя из текущего уровня знаний специалистов в области, к которой относится изобретение);",
  "PatentForTheInvention.TextItem_4-3": "промышленная применимость.",
  "PatentForTheInvention.paragraph_10": "Важное значение имеет изобретательский уровень. Он присущ изобретения тогда, когда для специалиста оно не является очевидным, то есть не следует явным образом из известного уровня техники.",
  "PatentForTheInvention.paragraph_11": "Относительно новизны изобретения, он признается в случае, если он не является частью уровня техники. Уровень техники включает все сведения, которые стали общеизвестными в мире до даты представления заявки о государственной регистрации патента на изобретение или, если заявлен приоритет, до даты приоритета изобретения.",
  "PatentForTheInvention.paragraph_12": "Таким образом, изобретение - это новое решение технической проблемы (в виде материального продукта или способа). Новизна - это основа изобретения. Новизна изобретения означает, что никто, никогда и нигде раньше не решал такую ​​же проблему так же. Уровень техники включает также получение любой заявки на выдачу в Украине патента (в том числе международной заявки, в которой указана Украина) в той редакции, в которой эта заявка была представлена. При этом, за 6 месяцев до даты представления заявки в Учреждение раскрытия изобретателем информации о сути изобретения не влияет на признание его патентоспособным. О наличии новизны до момента подачи заявки можно судить только после проведения предварительного патентного поиска.",
  "PatentForTheInvention.paragraph_13": "Промышленно применимым изобретение признается в случае, если он может быть использован в промышленности, то есть должно быть техническая или иная возможность реализации изобретения на практике."
}
