{
  "PatentForTheInvention.PageImageAlt": "Технічне креслення",
  "PatentForTheInvention.paragraph_1.part_1": "Відповідно до",
  "PatentForTheInvention.paragraph_1.part_2": "Закону України «Про охорону прав на винаходи і корисні моделі»",
  "PatentForTheInvention.paragraph_1.part_3": "винахід — ",
  "PatentForTheInvention.paragraph_1.part_4": "це результат інтелектуальної діяльності людини в будь-якій сфері технології.",
  "PatentForTheInvention.paragraph_2": "Винахід є об'єктом промислової власності (інтелектуальної власності, що відноситься до сфери промислового виробництва).",
  "PatentForTheInvention.paragraph_3": "Майнові права Заявника на винахід виникають лише після його державної реєстрації. Факт набуття таких прав засвідчується патентом.",
  "PatentForTheInvention.paragraph_4": "Строк чинності  майнових прав інтелектуальної власності на винахід складає 20 років, відлік якого починається від дати подання заявки на винахід відповідно до встановленого законом порядку.",
  "PatentForTheInvention.paragraph_5": "Винаходом може бути:",
  "PatentForTheInvention.TextItem_1-1": "продукт (пристрій, речовина, штам мікроорганізму, культура клітин рослини, тварини і тому подібне);",
  "PatentForTheInvention.TextItem_1-2": "процес (спосіб).",
  "PatentForTheInvention.paragraph_6": "Правова охорона не поширюється на такі об'єкти:",
  "PatentForTheInvention.TextItem_2-1": "сорти рослин і породи тварин;",
  "PatentForTheInvention.TextItem_2-2": "біологічні у своїй основі процеси відтворення рослин і тварин, що не належать до небіологічних та мікробіологічних процесів, а також продукти таких процесів;",
  "PatentForTheInvention.TextItem_2-3": "компонування напівпровідникових виробів;",
  "PatentForTheInvention.TextItem_2-4": "результати художнього конструювання;",
  "PatentForTheInvention.TextItem_2-5": "хірургічні чи терапевтичні способи лікування людини або тварини, способи діагностики організму людини або тварини. Дія цього положення не поширюється на продукти (речовини або композиції), що застосовуються в діагностиці або лікуванні;",
  "PatentForTheInvention.TextItem_2-6": "процеси клонування людини;",
  "PatentForTheInvention.TextItem_2-7": "процеси змінювання через зародкову лінію генетичної ідентичності людей;",
  "PatentForTheInvention.TextItem_2-8": "використання людських ембріонів для промислових або комерційних цілей;",
  "PatentForTheInvention.TextItem_2-9": "процеси змінювання генетичної ідентичності тварин, які можуть спричинити їх страждання без будь-якої істотної медичної користі для людей або тварин, а також тварин, виведених внаслідок такого процесу;",
  "PatentForTheInvention.TextItem_2-10": "людський організм на різних стадіях його формування та розвитку, а також просте виявлення одного з його елементів, зокрема послідовності або частини послідовності гена. Дія цього положення не впливає на надання правової охорони винаходу, об’єктом якого є елементи людського організму поза організмом або одержані в інший - спосіб, із застосуванням технічного процесу, включаючи послідовність чи часткову послідовність гена, якщо навіть структура цього елемента ідентична структурі природного елемента;",
  "PatentForTheInvention.TextItem_2-11": "продукт або процес, який стосується рослини чи тварини, використання якого обмежується певним сортом рослин чи певною породою тварин;",
  "PatentForTheInvention.TextItem_2-12": "продукт або процес, який стосується природного біологічного матеріалу, не відокремленого від свого природного середовища, або що не є продуктом технічного процесу.",
  "PatentForTheInvention.paragraph_7": "Об'єкти, що не визнаються винаходом:",
  "PatentForTheInvention.TextItem_3-1": "наукові відкриття, наукові теорії і математичні методи;",
  "PatentForTheInvention.TextItem_3-2": "методи організації і управління господарством;",
  "PatentForTheInvention.TextItem_3-3": "умовні позначення, розклади і правила;",
  "PatentForTheInvention.TextItem_3-4": "методи і правила виконання розумових операцій;",
  "PatentForTheInvention.TextItem_3-5": "алгоритми і комп'ютерні програми;",
  "PatentForTheInvention.TextItem_3-6": "проекти і схеми планування споруд, будівель, територій;",
  "PatentForTheInvention.TextItem_3-7": "рішення, що стосуються тільки зовнішнього вигляду виробів;",
  "PatentForTheInvention.TextItem_3-8": "топології інтегральних мікросхем;",
  "PatentForTheInvention.TextItem_3-9": "сорти рослин і породи тварин;",
  "PatentForTheInvention.TextItem_3-10": "рішення, що суперечать громадським інтересам.",
  "PatentForTheInvention.paragraph_8": "Таким чином, винаходом може бути пристрій, наприклад - програвач компакт-дисків, а може бути лише вузол або блок, що в ньому використовується. Крім того, патент на винахід можна отримати і на конструкцію (наприклад, особливе облаштування корпусу програвача компакт-дисків), і на матеріал (наприклад, той же матеріал для виготовлення самих компакт-дисків). Патентуванню в якості винаходів підлягають і різні способи, наприклад – спосіб нанесення інформації на компакт-диск, хімічний спосіб/процес виготовлення речовини тощо. Причому, патентом на винахід (на відміну від патенту на корисну модель) можна захистити як спосіб, так і пристрій для його здійснення.",
  "PatentForTheInvention.subtitle_1": "КРИТЕРІЇ ДЕРЖАВНОЇ РЕЄСТРАЦІЇ ВИНАХОДУ",
  "PatentForTheInvention.paragraph_9": "Винахід — це рішення технічної задачі, що відноситься до матеріального об'єкту (продукту або способу). Для того, щоб відповідне технічне рішення було визнано винаходом, воно повинне володіти наступними критеріями охороноздатності:",
  "PatentForTheInvention.TextItem_4-1": "новизна (об'єкт не повинен бути відомим з існуючого рівня техніки);",
  "PatentForTheInvention.TextItem_4-2": "винахідницький рівень (не бути очевидним, виходячи з поточного рівня знань фахівців в області, до якої належить винахід);",
  "PatentForTheInvention.TextItem_4-3": "промислова придатність.",
  "PatentForTheInvention.paragraph_10": "Важливе значення має винахідницький рівень. Він властивий винаходу тоді, коли для фахівця воно не є очевидним, тобто не витікає явним чином з відомого рівня техніки.",
  "PatentForTheInvention.paragraph_11": "Стосовно новизни винаходу, він визнається таким у разі, якщо він не є частиною рівня техніки. Рівень техніки включає усі відомості, які стали загальновідомими у світі до дати представлення заявки про державну реєстрацію патенту на винахід або, якщо заявлено пріоритет, до дати пріоритету винаходу.",
  "PatentForTheInvention.paragraph_12": "Таким чином, винахід - це нове рішення технічної проблеми (у вигляді матеріального продукту або способу). Новизна - це основа винаходу. Новизна винаходу означає, що ніхто, ніколи і ніде раніше не вирішував таку ж проблему так само. Рівень техніки включає також отримання будь-якої заявки на видачу в Україні патенту (у тому числі міжнародної заявки, в якій вказана Україна) в тій редакції, в якій цю заявку було представлено. При цьому, упродовж 6 місяців до дати представлення заявки до Установи розкриття винахідником інформації про суть винаходу не впливає на визнання його патентоспроможним. Про наявність новизни до моменту подання заявки можна судити тільки після проведення попереднього патентного пошуку.",
  "PatentForTheInvention.paragraph_13": "Промислово придатним винахід визнається у разі, якщо він може бути використаний в промисловості, тобто має бути технічна або інша можливість реалізації винаходу на практиці."
}
