{
  "AviationRules.paragraph_1": "Авиационные правила определяют и регулируют порядок деятельности авиации Украины с целью обеспечения безопасности полетов и экологической безопасности.",
  "AviationRules.paragraph_2": "К авиационным правилам относятся:",
  "AviationRules.TextItem_1-1": "нормы летной годности гражданских воздушных судов;",
  "AviationRules.TextItem_1-2": "нормы строительства и годности к эксплуатации аэродромов и аэропортов, систем регулирования использования воздушного пространства Украины и обслуживания воздушного движения на территории Украины;",
  "AviationRules.TextItem_1-3": "правила сертификации гражданских воздушных судов, аэродромов, производства авиационной техники, деятельности эксплуатантов, авиационного персонала, использования воздушных трасс и местных воздушных линий;",
  "AviationRules.TextItem_1-4": "правила регистрации воздушных судов, аэродромов, воздушных трасс и местных воздушных линий;",
  "AviationRules.TextItem_1-5": "стандарты и нормативы в области охраны окружающей среды.",
  "AviationRules.paragraph_3": "К авиационным правилам также относятся нормативные акты, регулирующие:",
  "AviationRules.TextItem_2-1": "порядок строительства, содержания и ремонта аэродромов и аэропортов;",
  "AviationRules.TextItem_2-2": "порядок подготовки, переподготовки, повышения квалификации авиационного персонала;",
  "AviationRules.TextItem_2-3": "порядок создания, сертификации и регистрации авиапредприятий, авиакомпаний, частных фирм и других организаций с целью использования воздушного пространства Украины;",
  "AviationRules.TextItem_2-4": "порядок организации, выполнения и обеспечения полетов;",
  "AviationRules.TextItem_2-5": "порядок организации, выполнения, обеспечения и лицензирования авиационных работ;",
  "AviationRules.TextItem_2-6": "порядок использования воздушного пространства Украины, обеспечение аэронавигационной информацией;",
  "AviationRules.TextItem_2-7": "порядок проведения поисковых и аварийно-спасательных работ;",
  "AviationRules.TextItem_2-8": "порядок осуществления охраны окружающей природной среды;",
  "AviationRules.TextItem_2-9": "порядок осуществления надзора и контроля за безопасностью полетов;",
  "AviationRules.TextItem_2-10": "порядок проведения служебного расследования авиационных происшествий;",
  "AviationRules.TextItem_2-11": "порядок реализации мер по защите авиации от актов незаконного вмешательства в ее деятельность;",
  "AviationRules.TextItem_2-12": "порядок осуществления обеспечения безопасности авиации и ее профилактики;",
  "AviationRules.TextItem_2-13": "порядок организации и выполнения испытательных и внетрассовых полетов;",
  "AviationRules.TextItem_2-14": "взаимоотношения гражданской и государственной авиации.",
  "AviationRules.paragraph_4": "К авиационным правилам относятся также другие нормативные акты, регламентирующие деятельность авиации и ее безопасность.",
  "AviationRules.paragraph_5": "Авиационные правила имеют единую структуру, содержатся в Своде авиационных правил Украины и не должны противоречить положениям Конвенции о международной гражданской авиации и приложений к ней.",
  "AviationRules.paragraph_6": "Авиационные правила вводятся в действие соответствующими государственными органами Украины и подлежат обязательному исполнению всеми пользователями воздушного пространства Украины и другими юридическими или физическими лицами в части, их касающейся, как на территории Украины, так и за ее пределами, если законы страны пребывания не предусматривают другое."
}
