{
  "AviationRules.paragraph_1": "Авіаційні правила визначають і регулюють порядок діяльності авіації України з метою забезпечення безпеки польотів і екологічної безпеки.",
  "AviationRules.paragraph_2": "До авіаційних правил належать:",
  "AviationRules.TextItem_1-1": "норми льотної придатності цивільних повітряних суден;",
  "AviationRules.TextItem_1-2": "норми будівництва і придатності до експлуатації аеродромів і аеропортів, систем регулювання використання повітряного простору України і обслуговування повітряного руху на території України;",
  "AviationRules.TextItem_1-3": "правила сертифікації цивільних повітряних суден, аеродромів, виробництва авіаційної техніки, діяльності експлуатантів, авіаційного персоналу, використання повітряних трас і місцевих повітряних ліній;",
  "AviationRules.TextItem_1-4": "правила реєстрації повітряних суден, аеродромів, повітряних трас і місцевих повітряних ліній;",
  "AviationRules.TextItem_1-5": "стандарти і нормативи у галузі охорони навколишнього природного середовища.",
  "AviationRules.paragraph_3": "До авіаційних правил також належать нормативні акти, які регулюють:",
  "AviationRules.TextItem_2-1": "порядок будівництва, утримання і ремонту аеродромів і аеропортів;",
  "AviationRules.TextItem_2-2": "порядок підготовки, перепідготовки, підвищення кваліфікації авіаційного персоналу;",
  "AviationRules.TextItem_2-3": "порядок створення, сертифікації і реєстрації авіапідприємств, авіакомпаній, приватних фірм та інших організацій з метою використання повітряного простору України;",
  "AviationRules.TextItem_2-4": "порядок організації, виконання і забезпечення польотів;",
  "AviationRules.TextItem_2-5": "порядок організації, виконання, забезпечення і ліцензування авіаційних робіт;",
  "AviationRules.TextItem_2-6": "порядок використання повітряного простору України, забезпечення аеронавігаційною інформацією;",
  "AviationRules.TextItem_2-7": "порядок проведення пошукових і аварійно-рятувальних робіт;",
  "AviationRules.TextItem_2-8": "порядок здійснення охорони навколишнього природного середовища;",
  "AviationRules.TextItem_2-9": "порядок здійснення нагляду і контролю за безпекою польотів;",
  "AviationRules.TextItem_2-10": "порядок проведення службового розслідування авіаційних подій;",
  "AviationRules.TextItem_2-11": "порядок реалізації заходів щодо захисту авіації від актів незаконного втручання в її діяльність;",
  "AviationRules.TextItem_2-12": "порядок здійснення забезпечення безпеки авіації та її профілактики;",
  "AviationRules.TextItem_2-13": "порядок організації та виконання випробувальних і позатрасових польотів;",
  "AviationRules.TextItem_2-14": "взаємовідносини цивільної та державної авіації.",
  "AviationRules.paragraph_4": "До авіаційних правил належать також інші нормативні акти, які регламентують діяльність авіації та її безпеку.",
  "AviationRules.paragraph_5": "Авіаційні правила мають єдину структуру, містяться у Зводі авіаційних правил України і не повинні суперечити положенням Конвенції про міжнародну цивільну авіацію та Додатків до неї.",
  "AviationRules.paragraph_6": "Авіаційні правила вводяться в дію відповідними державними органами України і підлягають обов’язковому виконанню всіма користувачами повітряного простору України та іншими юридичними або фізичними особами у частині, що їх стосується, як на території України, так і за її межами, якщо закони країни перебування не передбачають іншого."
}
