{
  "IdentificationHFAndPHF.PageImageAlt": "Нафтова вишка",
  "IdentificationHFAndPHF.paragraph_1.part_1": "Щоб зрозуміти, що собою являє ідентифікація об’єкта підвищеної небезпеки (ОПН) та потенційно небезпечного об’єкта (ПНО) необхідно розібратися з термінологією відповідно до ",
  "IdentificationHFAndPHF.paragraph_1.part_2": "Закону України «Про об’єкти підвищеної небезпеки»",
  "IdentificationHFAndPHF.TextItem_1-1.part_1": "Ідентифікація об'єктів підвищеної небезпеки",
  "IdentificationHFAndPHF.TextItem_1-1.part_2": " - порядок визначення об'єктів підвищеної небезпеки серед потенційно небезпечних об'єктів;",
  "IdentificationHFAndPHF.TextItem_1-2.part_1": "Потенційно небезпечний об'єкт",
  "IdentificationHFAndPHF.TextItem_1-2.part_2": " - об’єкт, на якому можуть використовуватися або виготовляються, переробляються, зберігаються чи транспортуються небезпечні речовини, біологічні препарати, а також інші об’єкти, що за певних обставин можуть створити реальну загрозу виникнення аварії;",
  "IdentificationHFAndPHF.TextItem_1-3.part_1": "Об'єкт підвищеної небезпеки",
  "IdentificationHFAndPHF.TextItem_1-3.part_2": " - об’єкт, на якому використовуються, виготовляються, переробляються, зберігаються або транспортуються одна або кілька небезпечних речовин чи категорій речовин у кількості, що дорівнює або перевищує нормативно встановлені порогові маси, а також інші об’єкти як такі, що відповідно до закону є реальною загрозою виникнення надзвичайної ситуації техногенного та природного характеру.",
  "IdentificationHFAndPHF.paragraph_2": "У зв’язку з вищевикладеним ідентифікація об’єктів підвищеної небезпеки - це процес, виявлення і фіксації небезпечних чинників і можливих джерел виникнення небезпеки, на підставі яких підприємство може бути визнано потенційно небезпечний об’єкт (ПНО) або об’єкт підвищеної небезпеки (ОПН).",
  "IdentificationHFAndPHF.paragraph_3": "Дана процедура проводиться з метою присвоєння статусу ОПН або ПНО з подальшим його узгодженням у відповідних наглядових органах країни (охорони праці та/або МНС).",
  "IdentificationHFAndPHF.paragraph_4.part_1": "Проведення ідентифікації об’єктів підвищеної небезпеки починається з ідентифікації підприємства як потенційно небезпечного об’єкта (ПНО). Результати проведення даної ідентифікації слід узгодити з територіальним або центральним органом МНС. Ідентифікація ПНО проводиться за Методикою затвердженої",
  "IdentificationHFAndPHF.paragraph_4.part_2": "наказом МНС від 23.02.2006 №98.",
  "IdentificationHFAndPHF.paragraph_5.part_1": "Далі, проводиться ідентифікація об’єкта підвищеної небезпеки (ОПН) з подальшим узгодженням в територіальних органах охорони праці. Дана ідентифікація проводиться згідно з",
  "IdentificationHFAndPHF.paragraph_5.part_2": "Постановою КМУ від 11.07.2002 №956.",
  "IdentificationHFAndPHF.paragraph_6": "За результатами проведення ідентифікація ОПН та ПНО встановлюється, чи є підприємство ОПН, або не є таким. Якщо є, то в залежності від кількості небезпечних речовин і їх розміщення на території, встановлюється, до якого класу (1-му або 2-му) належить підприємство.",
  "IdentificationHFAndPHF.paragraph_7": "Якщо ваша компанія за результатами ідентифікацій є ОПН, то додатково вам потрібно оформляти такі речі, як Декларація ОПН, ПЛАС.",
  "IdentificationHFAndPHF.paragraph_8": "Наша компанія надає весь комплекс послуг, пов’язаних з проведенням ідентифікація ОПН та ПНО, їх узгодженням, розробкою ПЛАС і Декларації ОПН, а також Паспорт ПНО.",
  "IdentificationHFAndPHF.paragraph_9": "Проведення ідентифікація ОПН та ПНО як правило дистанційне, на основі наданої вами інформації. Виїзд на об’єкт відбувається вкрай рідко, в більшості випадків для уточнення інформації.",
  "IdentificationHFAndPHF.paragraph_10": "Терміни і вартість встановлюється строго індивідуально, залежно від складності об’єкта."
}
