{
  "HomePage.AboutUs.AboutUsFotoAlt": "Колибаба Євген Васильович",
  "HomePage.AboutUs.Title": "Надання консалтингових послуг з охорони праці та інтелектуальної власності в Україні, оформлення сертифікатів, ліцензій і дозволів, в тому числі і сертифікацій ISO.",
  "HomePage.AboutUs.paragraph_1": "Шановний клієнт!",
  "HomePage.AboutUs.paragraph_2": "Вітаємо Вас на сайті нашої компанії.",
  "HomePage.AboutUs.paragraph_3": "Наша компанія спеціалізується на послугах у сфері консалтингу, оформлення дозвільних документів під ключ, а також вирішенні нестандартних завдань. Будемо раді Вам допомогти!",
  "HomePage.AboutUs.paragraph_4": "Ми позиціонуємо себе як чесна і порядна компанія, яка стежить за чистотою репутації і дорожить своїми клієнтами. У роботі з нашими замовниками ми сповідуємо такі принципи та ідеї:",
  "HomePage.AboutUs.TextItem_1.part_1": "Чесність перед клієнтом",
  "HomePage.AboutUs.TextItem_1.part_2": " - основа взаємовигідного співробітництва.",
  "HomePage.AboutUs.TextItem_2.part_1": "Прозорість",
  "HomePage.AboutUs.TextItem_2.part_2": " - передбачає співпрацю в повному розумінні нашими замовниками, як буде здійснюватися робота. Наші клієнти довіряють нам.",
  "HomePage.AboutUs.TextItem_3.part_1": "Ми завжди входимо в положення замовника",
  "HomePage.AboutUs.TextItem_3.part_2": " - у нас немає рамок і обмежень при співробітництві, і ми завжди йдемо назустріч клієнту.",
  "HomePage.AboutUs.TextItem_4.part_1": "Конфіденційність",
  "HomePage.AboutUs.TextItem_4.part_2": " - чесна співпраця без дотримання конфіденційності неможлива.",
  "HomePage.AboutUs.paragraph_5": "Одного разу провівши з нами роботу, ви отримаєте надійного партнера-консультанта для вашого бізнесу, і співпраця з яким буде приносити тільки позитивні емоції.",
  "HomePage.AboutUs.paragraph_6": "З повагою.",
  "HomePage.AboutUs.paragraph_7": "Євген Колибаба - засновник і керівник компанії",
  "HomePage.Services.Title": "Послуги, які надає компанія ",
  "HomePage.Services.paragraph_1": "Послуги, які надає наша компанія, умовно можна розділити на наступні категорії: охорона праці, послуги з оформлення ліцензій і дозволів, в тому числі і сертифікацію ISO.",
  "HomePage.Services.paragraph_2": "Для більш детального ознайомлення з послугою перейдіть за її посиланням.",
  "HomePage.Services.paragraph_3": "Якщо серед запропонованих послуг Ви не знайшли ту яку шукали, звяжіться з нами зателефонуйте нам або напишіть на електронну пошту. Будемо раді допомогти!"
}
