{
  "CertificateISO14001.PageImageAlt": "Вітряна електростанція на фоні соняшникового поля",
  "CertificateISO14001.paragraph_1": "ISO 14001 допомагає компаніям будь-якого масштабу в усіх секторах зробити їх повсякденні операції більш стійкими. Стійкість може, в кінцевому рахунку, заощадити гроші, підвищити репутацію бренду, залучити співробітників і підвищити життєстійкість до невизначеності, а також здатність швидко адаптуватися до змін.",
  "CertificateISO14001.paragraph_2": "Сертифіковані на даний стандарт підприємства демонструють своє ставлення до захисту навколишнього середовища. Стандарт ISO 14001 встановлює принципи і вимоги, спрямовані на захист природи: економії електроенергії і ресурсів, утилізації та переробки відходів, і т.п.",
  "CertificateISO14001.paragraph_3": "Стандарт ISO 14001 містить рекомендації про те, як розглянути кілька складових вашого бізнесу, таких як закупівлі, зберігання, поширення, розробка продукції, виробництво і т. Д., Щоб зменшити вплив на навколишнє середовище. Даний стандарт також допоможе вам оцінити, як ви реагуєте на надзвичайні ситуації, керуєте очікуваннями клієнтів, зацікавленими сторонами і вашими відносинами з місцевою громадою.",
  "CertificateISO14001.paragraph_4": "Впроваджуючи даний стандарт, окрім того що організації зможуть покращити свою діяльність в рамках екологічних стандартів, вони також отримують ряд економічних та інших переваг:",
  "CertificateISO14001.TextItem_1-1": "знижуються ризики нормативних і екологічних штрафів і підвищується ефективність організацій, що в свою чергу приводить до зменшення відходів, використання ресурсів і виробничих витрат;",
  "CertificateISO14001.TextItem_1-2": "так як стандарт визнаний на міжнародному рівні, багато організацій по всьому світу можуть сертифікуватися на відповідність ISO 14001, опускаючи багаторазову сертифікацію на різні стандарти;",
  "CertificateISO14001.TextItem_1-3": "споживачі все частіше вимагають установку більш строгих екологічних норм, тому впровадження стандарту ISO 14001 може привести до підвищення їх лояльності та дасть можливість вийти на міжнародні ринки;",
  "CertificateISO14001.TextItem_1-4": "сертифікат ISO 14001 може означати наявність інноваційного та перспективного підходу до споживачів і майбутнім співробітникам.",
  "CertificateISO14001.paragraph_5": "Все вище перераховане і багато іншого забезпечує компаніям, які впроваджували стандарт, конкурентні переваги перед організаціями, що його не впроваджували.",
  "CertificateISO14001.paragraph_6": "Залежно від того, як працює ваша організація сьогодні, вам можуть знадобитися або незначні зміни в межах документування того, що і як ви робите, або це може означати ряд змін, які можуть привести до більш ефективного бізнесу, зниження витрат або відходів, і надати зацікавленим сторонам спокій.",
  "CertificateISO14001.paragraph_7": "Даний стандарт може бути інтегрований з іншими стандартами ISO, такими як ISO 9001",
  "CertificateISO14001.paragraph_8": "Залежно від завдань, наші фахівці виконують:",
  "CertificateISO14001.TextItem_2-1": "консультування з питань, пов'язаних з сертифікацією;",
  "CertificateISO14001.TextItem_2-2": "якщо потрібно – попередній аудит підприємства;",
  "CertificateISO14001.TextItem_2-3": "підготовка документів, необхідних для сертифікації;",
  "CertificateISO14001.TextItem_2-4": "супровід і повний контроль над процесом і отриманням сертифікату ISO."
}
