{
  "CertificateISO14001.PageImageAlt": "Ветряная электростанция на фоне подсолнечного поля",
  "CertificateISO14001.paragraph_1": "ISO 14001 помогает компаниям любого масштаба во всех секторах сделать их повседневные операции более устойчивыми. Устойчивость может, в конечном счете, сэкономить деньги, повысить репутацию бренда, привлечь сотрудников и повысить жизнестойкость к неопределенности, а также способность быстро адаптироваться к изменениям.",
  "CertificateISO14001.paragraph_2": "Сертифицированы на данный стандарт предприятия демонстрируют свое отношение к защите окружающей среды. Стандарт ISO 14001 устанавливает принципы и требования, направленные на защиту природы: экономии электроэнергии и ресурсов, утилизации и переработки отходов и т.п.",
  "CertificateISO14001.paragraph_3": "Стандарт ISO 14001 содержит рекомендации о том, как рассмотреть несколько составляющих вашего бизнеса, таких как закупки, хранения, распространения, разработка продукции, производство и т. Д, чтобы уменьшить влияние на окружающую среду. Данный стандарт также поможет вам оценить, как вы реагируете на чрезвычайные ситуации, управляете ожиданиями клиентов, заинтересованными сторонами и вашими отношениями с местной общиной.",
  "CertificateISO14001.paragraph_4": "Внедряя данный стандарт, кроме того что организации смогут улучшить свою деятельность в рамках экологических стандартов, они также получают ряд экономических и других преимуществ:",
  "CertificateISO14001.TextItem_1-1": "снижаются риски нормативных и экологических штрафов и повышается эффективность организаций, в свою очередь приводит к уменьшению отходов, использования ресурсов и производственных затрат;",
  "CertificateISO14001.TextItem_1-2": "так как стандарт признан на международном уровне, многие организации по всему миру могут сертифицироваться на соответствие ISO 14001, опуская многократную сертификацию на различные стандарты;",
  "CertificateISO14001.TextItem_1-3": "потребители все чаще требуют установку более строгих экологических норм, поэтому внедрение стандарта ISO 14001 может привести к повышению их лояльности и даст возможность выйти на международные рынки;",
  "CertificateISO14001.TextItem_1-4": "сертификат ISO 14001 может означать наличие инновационного и перспективного подхода к потребителям и будущим сотрудникам.",
  "CertificateISO14001.paragraph_5": "Все выше перечисленное и многое другое обеспечивает компаниям, которые внедряли стандарт, конкурентные преимущества перед организациями, его внедряли.",
  "CertificateISO14001.paragraph_6": "В зависимости от того, как работает ваша организация сегодня, вам могут понадобиться или незначительные изменения в пределах документирование и как вы делаете, или это может означать ряд изменений, которые могут привести к более эффективному бизнеса, снижение расходов или отходов, и предоставить заинтересованным сторонам покой.",
  "CertificateISO14001.paragraph_7": "Данный стандарт может быть интегрирован с другими стандартами ISO, такими как ISO 9001",
  "CertificateISO14001.paragraph_8": "В зависимости от задач, наши специалисты выполняют:",
  "CertificateISO14001.TextItem_2-1": "консультирование по вопросам, связанным с сертификацией;",
  "CertificateISO14001.TextItem_2-2": "если нужно - предварительный аудит предприятия;",
  "CertificateISO14001.TextItem_2-3": "подготовка документов, необходимых для сертификации;",
  "CertificateISO14001.TextItem_2-4": "сопровождение и полный контроль над процессом и получением сертификата ISO."
}
