{
  "RefusalLetter.PageImageAlt": "Розвантаження контейнерів у порту",
  "RefusalLetter.paragraph_1": "Відмовний лист – це документ, який містить інформацію про те, що продукція не підлягає обов’язковій сертифікації в Україні.",
  "RefusalLetter.paragraph_2": "Відмовні листи діляться на два типи – відмовний лист, призначений для торгівлі та відмовні листи для митниці, тобто для митного оформлення вантажу.",
  "RefusalLetter.paragraph_3": "В принципі зміст листів ні чим не відрізняється, але митні органи приймають як регламентуючий документ тільки листи, видані акредитованими і уповноваженими в Україні органами з сертифікації, а роз’яснювальний лист для торгівлі може видати будь-який акредитований орган по сертифікації. Для оформлення відмовного листа не потрібно спеціального бланку, даний документ оформляється на бланку органу з сертифікації і завірюється печаткою органу з сертифікації. Термін дії відмовного листа обмежується одним роком, так як номенклатура продукції, що підлягає обов’язковій сертифікації, змінюється один раз в рік і якщо зараз якась продукція не підлягає обов’язковій сертифікації, то через рік цей товар можуть внести до переліку товарів які підлягають обов’язковій сертифікації.",
  "RefusalLetter.paragraph_4": "Для торгівлі даний документ зазвичай потрібно в тих випадках, якщо продукція не підлягає обов’язковій сертифікації в і продавець, як роз’яснювального документа для контролюючих органів і покупців, пред’являє лист, де говориться про те, що та чи інша продукція не підлягає обов’язковій сертифікації.",
  "RefusalLetter.paragraph_5": "Трохи інша ситуація з митними органами, адже у митниці, також як і у органів по сертифікації, існує номенклатура продукції, що підлягає обов’язковій сертифікації, і здавалося б для чого оформляти пояснювальний лист якщо все і так ясно …, але на практиці дуже часто виникають спірні ситуації з питань сертифікації. Справа в тому, що у митних органів номенклатура розбита за кодами УКТ ЗЕД. Іноді код УКТ ЗЕД не зовсім правильно спочатку присвоюється відповідно до самої продукції і митниця, при перевірці вантажу за кодом УКТ ЗЕД, вимагає сертифікат відповідності, а якщо перевірити продукцію відповідно до чинної номенклатури за кодами ДКПП (госудорственний класифікатор промислової продукції), виходить так, що даний вид не підлягає обов’язковій сертифікації. Ось в таких випадках для вирішення спорів і оформляється роз’яснювальний лист органу з сертифікації.",
  "RefusalLetter.paragraph_6": "Також можуть бути такі випадки, коли з-за кордону надійшла партія товарів або устаткування, призначена для рекламних цілей в одиничному екземплярі (одна футболка, парасольку, сумка і т.д.), і згідно з номенклатурою потрібно оформляти сертифікат відповідності і санітарно епідеміологічний висновок. Але в більшості подібних випадків сумарна вартість партії такого товару значно менше вартості сертифікації та в такому разі доцільно обійтися оформлення відмовного листа, однак на практиці кожна ситуація розглядається індивідуально."
}
