{
  "RefusalLetter.paragraph_1": "Отказное письмо - это документ, который содержит информацию о том, что продукция не подлежит обязательной сертификации в Украине.",
  "RefusalLetter.paragraph_2": "Отказные письма делятся на два типа - отказное письмо, предназначенный для торговли и отказные письма для таможни, то есть для таможенного оформления груза.",
  "RefusalLetter.paragraph_3": "В принципе содержание писем ни чем не отличается, но таможенные органы принимают как регламентирующий документ только письма, выданные аккредитованными и уполномоченными в Украине органами по сертификации, а разъяснительное письмо для торговли может выдать любой аккредитованный орган по сертификации. Для оформления отказного письма не нужно специального бланка, данный документ оформляется на бланке органа по сертификации и завирюеться печатью органа по сертификации. Срок действия отказного письма ограничивается одним годом, так как номенклатура продукции, подлежащей обязательной сертификации, меняется один раз в год и если сейчас какая-то продукция не подлежит обязательной сертификации, то через год этот товар могут внести в перечень товаров подлежащих обязательной сертификации.",
  "RefusalLetter.paragraph_4": "Для торговли данный документ обычно требуется в тех случаях, если продукция не подлежит обязательной сертификации в и продавец, как разъяснительного документа для контролирующих органов и покупателей, предъявляет письмо, где говорится о том, что та или иная продукция не подлежит обязательной сертификации.",
  "RefusalLetter.paragraph_5": "Несколько иная ситуация с таможенными органами, ведь в таможне, также как и у органов по сертификации, существует номенклатура продукции, подлежащей обязательной сертификации, и казалось бы зачем оформлять объяснительное письмо если все и так ясно ..., но на практике очень часто возникают спорные ситуации по вопросам сертификации. Дело в том, что у таможенных органов номенклатура разбита по кодам УКТ ВЭД. Иногда код УКТ ВЭД не совсем правильно сначала присваивается в соответствии с самой продукции и таможня, при проверке груза по коду УКТ ВЭД, требует сертификат соответствия, а если проверить продукцию в соответствии с действующей номенклатуры по кодам ДКПП (госудорственний классификатор промышленной продукции), получается так, что данный вид не подлежит обязательной сертификации. Вот в таких случаях для разрешения споров и оформляется разъяснительное письмо органа по сертификации.",
  "RefusalLetter.paragraph_6": "Также могут быть такие случаи, когда из-за границы поступила партия товаров или оборудования, предназначенная для рекламных целей в единичном экземпляре (одна футболка, зонтик, сумка и т.д.), и согласно номенклатуре нужно оформлять сертификат соответствия и санитарно эпидемиологическое заключение . Но в большинстве подобных случаев суммарная стоимость партии такого товара значительно меньше стоимости сертификации и в таком случае целесообразно обойтись оформление отказного письма, однако на практике каждая ситуация рассматривается индивидуально."
}
