{
  "CertificateCE.PageImageAlt": "Вантажівка",
  "CertificateCE.paragraph_1": "Вся продукція, що реалізується на території Європейського Союзу повинна мати маркування CE (CE Mark). Тобто, якщо на Вашій продукції відсутня дана маркування, шлях до країн ЄС Вам закритий.",
  "CertificateCE.paragraph_2": "Фахівці нашої компанії нададуть Вам повну інформацію по оформленню сертифікату відповідності CE.",
  "CertificateCE.paragraph_3": "Основною вимогою, що пред’являється до продукції, поставляються на територію Європейського союзу, є її цілковита безпеку і нешкідливість для людей і навколишнього середовища.",
  "CertificateCE.paragraph_4": "Вимоги до безпеки продукції закладені у відповідних Директивах ЄС і конкретизуються в гармонізованих європейських та міжнародних стандартах.",
  "CertificateCE.paragraph_5": "Необхідно відзначити, що сертифікат відповідності, отриманий в одній з країн Європейського Союзу, буде дійсний в усіх країнах Європейського Співтовариства.",
  "CertificateCE.paragraph_6": "Процедура оцінки відповідності продукції має на увазі те, що Заявник повинен пройти певну процедуру з підготовки, подачі документів і отримання відповідного сертифікату CE і надалі нанесення на продукцію маркування CE (CE Mark).",
  "CertificateCE.paragraph_7": "Оформлення сертифіката CE включає в себе наступні етапи:",
  "CertificateCE.TextItem_1-1": "підготовка комплекту доказової документації (технічний файл) на продукцію;",
  "CertificateCE.TextItem_1-2": "підготовка заявки на проведення процедури сертифікації;",
  "CertificateCE.TextItem_1-3": "подача пакету документів в незалежний акредитований орган;",
  "CertificateCE.TextItem_1-4": "проведення випробувань в акредитованій лабораторії для встановлення відповідних характеристик продукції встановленим європейським нормам якості і безпеки;",
  "CertificateCE.TextItem_1-5": "оформлення протоколів випробувань;",
  "CertificateCE.TextItem_1-6": "відвідування виробництва, з метою посвідчення умов виробництва необхідним європейським стандартам нормам;",
  "CertificateCE.TextItem_1-7": "оформлення сертифіката CE;",
  "CertificateCE.TextItem_1-8": "маркування продукції знаком CE (CE Mark)."
}
