{
  "CertificateCE.paragraph_1": "Вся продукция, реализуемая на территории Европейского Союза должна иметь маркировку CE (CE Mark). То есть, если на Вашей продукции отсутствует данная маркировка, путь в страны ЕС Вам закрыт.",
  "CertificateCE.paragraph_2": "Специалисты нашей компании предоставят Вам полную информацию по оформлению сертификата соответствия CE.",
  "CertificateCE.paragraph_3": "Основным требованием, предъявляемым к продукции, поставляемых на территорию Европейского союза, является ее полная безопасность и безвредность для людей и окружающей среды.",
  "CertificateCE.paragraph_4": "Требования к безопасности продукции заложены в соответствующих директивах ЕС и конкретизируются в гармонизированных европейских и международных стандартах.",
  "CertificateCE.paragraph_5": "Необходимо отметить, что сертификат соответствия, полученный в одной из стран Европейского Союза, будет действителен во всех странах Европейского Сообщества.",
  "CertificateCE.paragraph_6": "Процедура оценки соответствия продукции подразумевает то, что Заявитель должен пройти определенную процедуру по подготовке, подаче документов и получения соответствующего сертификата CE и в дальнейшем нанесения на продукцию маркировку CE (CE Mark).",
  "CertificateCE.paragraph_7": "Оформление сертификата CE включает в себя следующие этапы:",
  "CertificateCE.TextItem_1-1": "подготовка комплекта доказательной документации (технический файл) на продукцию;",
  "CertificateCE.TextItem_1-2": "подготовка заявки на проведение процедуры сертификации;",
  "CertificateCE.TextItem_1-3": "подача пакета документов в независимый аккредитованный орган;",
  "CertificateCE.TextItem_1-4": "проведения испытаний в аккредитованной лаборатории для установления соответствующих характеристик продукции установленным европейским нормам качества и безопасности;",
  "CertificateCE.TextItem_1-5": "оформление протоколов испытаний;",
  "CertificateCE.TextItem_1-6": "посещение производства, с целью удостоверения условий производства необходимым европейским стандартам нормам;",
  "CertificateCE.TextItem_1-7": "оформление сертификата CE;",
  "CertificateCE.TextItem_1-8": "маркировки продукции знаком CE (CE Mark)."
}
