{
  "CertificateISO9001.PageImageAlt": "Контроль качества",
  "CertificateISO9001.paragraph_1": "Покупатели ежедневно сталкиваются с многообразием предложений на рынках товаров и услуг. Выбор становится все труднее. Поэтому основным ориентиром, по-прежнему остается качество продукции. Подтвердить его сможет сертификат ISO 9001.",
  "CertificateISO9001.paragraph_2": "Это особый документ, который доказывает, что на предприятии соблюдаются международные требования и стандарты контроля качества. Независимо от того, является ли Вашей целью расширения деятельности в национальном масштабе или продвижения на международные рынки, сертификация системы менеджмента демонстрирует потребителям высокий уровень качества продукции и услуг.",
  "CertificateISO9001.paragraph_3": "Среди преимуществ внедрения и сертификации систем менеджмента качества в соответствии с международным стандартом ISO 9001:2016 станут следующие положительные изменения:",
  "CertificateISO9001.TextItem_1-1": "рост доверия со стороны клиентов за счет повышения уровня качества продукции;",
  "CertificateISO9001.TextItem_1-2": "возможность маркировки продукции, рекламных материалов и документации предприятия знаком «ISO 9001»;",
  "CertificateISO9001.TextItem_1-3": "повышение показателей конкурентоспособности как на внутренних, так и на внешних рынках;",
  "CertificateISO9001.TextItem_1-4": "снижение затрат за счет уменьшения числа бракованной продукции;",
  "CertificateISO9001.TextItem_1-5": "признание со стороны европейских партнеров и получения новых инвестиций;",
  "CertificateISO9001.TextItem_1-6": "преимущество при участии в торгах и тендерах.",
  "CertificateISO9001.paragraph_4": "Все выше перечисленное и многое другое способствует развитию организаций, укрепления их позиций на рынке и перепрофилирования деятельности под международные нормы, многократно апробированы передовыми мировыми производителями, эффективного расходования ресурсов и финансового роста.",
  "CertificateISO9001.paragraph_5": "Пройдя сертификацию, вы сможете добиться того, что управление производством будет полностью прозрачным, а сама система менеджмента станет усовершенствованной, что в итоге приведет к увеличению эффективности каждого из работников вашего предприятия.",
  "CertificateISO9001.paragraph_6": "Наша компания готова предложить вам оформление сертификата ISO 9001:2015 в кратчайшие сроки, и на любой вид производства. В зависимости от задач мы выполняем:",
  "CertificateISO9001.TextItem_2-1": "консультирование по вопросам, связанным с сертификацией;",
  "CertificateISO9001.TextItem_2-2": "если нужно - предварительный аудит предприятия;",
  "CertificateISO9001.TextItem_2-3": "подготовка документов, необходимых для сертификации;",
  "CertificateISO9001.TextItem_2-4": "сопровождение и полный контроль над процессом и получением сертификата ISO."
}
