{
  "CertificateISO9001.paragraph_1": "Покупці щодня стикаються з різноманіттям пропозицій на ринках товарів і послуг. Вибір стає все важче. Тому основним орієнтиром, як і раніше, залишається якість продукції. Підтвердити його зможе сертифікат ISO 9001.",
  "CertificateISO9001.paragraph_2": "Це особливий документ, який доводить, що на підприємстві дотримуються міжнародні вимоги і стандарти контролю якості. Незалежно від того, чи є Вашою метою розширення діяльності в національному масштабі або просування на міжнародні ринки, сертифікація системи менеджменту демонструє споживачам високий рівень якості продукції та послуг.",
  "CertificateISO9001.paragraph_3": "Серед переваг впровадження та сертифікації систем менеджменту якості відповідно до міжнародного стандарту ISO 9001:2015 стануть наступні позитивні зміни:",
  "CertificateISO9001.TextItem_1-1": "зростання довіри з боку клієнтів за рахунок підвищення рівня якості продукції;",
  "CertificateISO9001.TextItem_1-2": "можливість маркування своєї продукції, рекламних матеріалів і документації підприємства знаком «ISO 9001»;",
  "CertificateISO9001.TextItem_1-3": "підвищення показників конкурентоспроможності як на внутрішніх, так і на зовнішніх ринках;",
  "CertificateISO9001.TextItem_1-4": "зниження витрат за рахунок зменшення числа бракованої продукції;",
  "CertificateISO9001.TextItem_1-5": "визнання з боку європейських партнерів і отримання нових інвестицій;",
  "CertificateISO9001.TextItem_1-6": "перевага при участі в торгах і тендерах.",
  "CertificateISO9001.paragraph_4": "Все вище перераховане і багато іншого сприяє розвитку організацій, зміцнення їх позицій на ринку і перепрофілювання діяльності під міжнародні норми, багаторазово апробовані передовими світовими виробниками, ефективного витрачання ресурсів і фінансового зростання.",
  "CertificateISO9001.paragraph_5": "Пройшовши сертифікацію, ви зможете досягти того, що управління виробництвом буде повністю прозорим, а сама система менеджменту стане вдосконаленою, що в підсумку призведе до збільшення ефективності кожного з працівників вашого підприємства.",
  "CertificateISO9001.paragraph_6": "Наша компанія готова запропонувати для вас оформлення сертифіката ISO 9001:2015 в найкоротші терміни, і на будь-який вид виробництва. Залежно від завдань ми виконуємо:",
  "CertificateISO9001.TextItem_2-1": "консультування з питань, пов'язаних з сертифікацією;",
  "CertificateISO9001.TextItem_2-2": "якщо потрібно – попередній аудит підприємства;",
  "CertificateISO9001.TextItem_2-3": "підготовка документів, необхідних для сертифікації;",
  "CertificateISO9001.TextItem_2-4": "супровід і повний контроль над процесом і отриманням сертифікату ISO."
}
